{
    "name": "Bear",
    "subtitle": "Private Markdown Notes",
    "description": "Bear - это специализированное гибкое приложение для заметок, которым пользуются писатели, юристы, повара, учителя, инженеры, студенты, родители и многие другие! В Bear есть инструменты для быстрой организации, редактирования и экспорта, которые помогут вам быстро написать и поделиться в любом месте, а также сохранить вашу конфиденциальность с помощью шифрования.\n\nПремия Apple Design Award 2017\nПриложение года в App Store 2016\n«Мое приложение для ведения журнала - Bear» - Кит Итон, New York Times.\n\n* НАПИШИТЕ СВОЙ ПУТЬ * с помощью гибких, но простых инструментов\n\n- Инструменты не мешают, поэтому вы можете просто писать\n- ** НОВИНКА ** Шифрование отдельных заметок и блокировка Bear с помощью Face / Touch ID (требуется Bear Pro. Подробнее см. Ниже)\n- Легко создавайте заметки с помощью ярлыков Siri и iOS.\n- Используйте Apple Watch, чтобы диктовать и добавлять к недавним заметкам\n- Выберите из более чем десятка тем для идеального места для письма (требуется Bear Pro. Подробнее см. Ниже)\n- Поддержка эскизов, рисования и Apple Pencil (и других стилусов)\n- Захватывайте изображения, текст, файлы и вырезайте веб-страницы с помощью расширения приложения Bear.\n\n* БЫСТРО ОРГАНИЗУЙТЕСЬ * с помощью задач и # тегов\n\n- Добавьте # теги, # теги из нескольких слов # и даже # несколько / вложенных / тегов в любом месте заметки для быстрой организации\n- Добавляйте задачи в заметки, чтобы не сбиться с пути\n- Архивируйте заметки, чтобы держать их под рукой, но не мешать вам\n- Используйте ссылки на перекрестные заметки для создания основной части работы, ссылки на другие заметки и т. Д.\n- Выбирайте собственные значки, чтобы важные теги выделялись на боковой панели.\n- Используйте автозаполнение смайликов, чтобы добавить стиль к своим задачам, журналам, заголовкам и т. Д.\n\n* ПОДЕЛИТЬСЯ ВЕЗДЕ *\n\n- Несколько вариантов экспорта, включая HTML, PDF, DOCX, MD, JPG, EPUB и TextBundle (для некоторых параметров экспорта требуется Bear Pro)\n- Скопируйте часть заметки в различных форматах, чтобы вставить в другое место\n- Легко делитесь своими заметками с любым сторонним приложением, включая Wordpress, Mail, Sparkle и т. Д.\n\n* ПОИСК ВСЕГО *\n\n- Используйте Spotlight для поиска заметок из любого места\n- Быстро находите то, что вам нужно, с помощью выделения ключевых слов\n- Сосредоточьтесь на определенных типах заметок с помощью мощных триггеров поиска. Попробуйте @task, чтобы найти все заметки с задачами.\n\n* ИСПОЛЬЗУЙТЕ ВЕЗДЕ * с синхронизацией в Bear Pro\n\n- Синхронизируйте заметки между Mac, iPad, iPhone и Apple Watch\n- Заметки синхронизируются через iCloud, а не через наши серверы\n- Единая подписка в приложении работает на всех ваших устройствах.\n\n* ВАШИ ЗАМЕТКИ, НЕ НАШИ *\n\n- Bear является приватным по своей сути: мы не можем видеть ваши заметки, теги или что-либо еще.\n- ** НОВИНКА ** Шифрование отдельных заметок паролем, который является полностью личным для вас (требуется Bear Pro)\n- ** НОВИНКА ** Lock Bear с Face / Touch ID (требуется Bear Pro)\n- Экспорт заметок в переносимые форматы, такие как обычный текст, Markdown и TextBundle.\n- С подпиской Bear Pro ваши заметки синхронизируются через iCloud, а не через наши серверы.\n- Резервное копирование и восстановление всех заметок всего парой нажатий\n\n* ВКЛЮЧИТЬ ВСЕ ФУНКЦИИ BEAR PRO *\n\nОдна недорогая годовая подписка позволяет использовать множество функций на всех ваших устройствах и держать вас в объятиях Bear.\n\n- ** НОВИНКА ** Зашифруйте отдельные заметки паролем, который является полностью личным для вас\n- ** НОВИНКА ** Lock Bear с Face / Touch ID\n- Синхронизируйте заметки между вашим iPhone, iPad и Mac через iCloud\n- Расширенный экспорт в PDF, HTML, DOCX, JPG\n- Более десятка великолепных тем приложений, которые помогут вам создать лучшую среду для письма\n- Еще темы в пути\n- Следите за обновлениями Медведя\n\n1,49 доллара в месяц, 14,99 доллара в год (экономия 18%)\n\n---- ---\n\nЦена может варьироваться в зависимости от местоположения. Плата за подписку будет снята с вашей кредитной карты через вашу учетную запись iTunes. Ваша подписка будет автоматически продлена, если не будет отменена по крайней мере за 24 часа до окончания текущего периода. После активации вы не сможете отменить подписку. После покупки управляйте своими подписками в настройках учетной записи App Store. Любая неиспользованная часть бесплатного пробного периода будет аннулирована, когда пользователь приобретает подписку.\n\n1,49 доллара в месяц, включая бесплатную пробную версию на одну неделю\n14,99 долларов США в год, включая бесплатную пробную версию на один месяц\n\n---- ---\n\nbear@shinyfrog.net\nTwitter: BearNotesApp\nReddit: reddit.com/r/BearApp\nFacebook: BearNotes\nInstagram: BearNotesApp\n\nПолитика конфиденциальности: http://www.bear-writer.com/privacy/\nУсловия использования: http://www.bear-writer.com/terms/",
    "screenshot": [
        "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/70/2b/6a/702b6a77-ca38-b056-1bbf-23ebf2cca565/pr_source.png/643x0w.jpg",
        "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/8e/2f/fc/8e2ffcde-df4c-3ad8-5f7c-1f1d9e12e550/pr_source.png/643x0w.jpg",
        "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/43/8c/81/438c81d3-7d84-4531-ff8f-57df63dd9b84/pr_source.png/643x0w.jpg",
        "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/1c/00/1d/1c001d82-fe4b-12cc-7346-b6843fa57778/pr_source.png/643x0w.jpg",
        "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/c2/4d/70/c24d70ce-4c5f-c70d-6540-628f0499c03d/pr_source.png/643x0w.jpg",
        "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/27/c2/00/27c2001a-65a8-ffe4-4f28-7a683890809f/pr_source.png/643x0w.jpg"
    ],
    "image": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/c6/8e/a6/c68ea639-fc83-4795-b68c-62d3238bb59e/AppIcon-85-220-0-4-2x-P3.png/1200x630bb.png",
    "category": "Productivity",
    "author": "Shiny Frog Ltd.",
    "operatingSystem": "10.11",
    "version": "Version 1.8.2",
    "size": "32.6 MB"
}